/* Localizable strings of com.apple.iChat.AIM preference manifest */

"iChat.pfm_title" =					"iChat-10.6";
"iChat.pfm_description" =				"AIM 10.6 的 iChat 偏好設定。";

"ManagedAccounts.pfm_title" =				"受管理的帳號資訊";
"ManagedAccounts.pfm_description" =				"受管理的帳號。";
"AccountsToImport.pfm_title" =				"輸入的帳號資訊";
"AccountsToImport.pfm_description" =			"已輸入的帳號。";

"00000000-0000-0000-0003-000000000001.pfm_title" =			"受管理的帳號資訊";
"00000000-0000-0000-0003-000000000001.pfm_description" =		"受管理帳號的帳號資訊。";
"00000000-0000-0000-0003-000000000002.pfm_title" =			"輸入的帳號資訊";
"00000000-0000-0000-0003-000000000002.pfm_description" =		"輸入帳號的帳號資訊。";

"LoginAs.pfm_title" =			"帳號名稱";
"LoginAs.pfm_description" =			"以電子郵件位址格式表示的帳號名稱和 iChat 伺服器。使用“%@”來指定目前使用者的簡稱。例如“%@@ichat.apple.com”";
"AllowSelfSignedSSL.pfm_title" =			"允許自簽 SSL";
"AllowSelfSignedSSL.pfm_description" =			"設定 1 來允許自簽 SSL 憑證。";
"AutoDiscoverHostAndPort.pfm_title" =			"自動發現伺服器";
"AutoDiscoverHostAndPort.pfm_description" =			"設定 1 來讓用戶端自動發現 iChat 伺服器和傳輸埠。";
"Description.pfm_title" =			"描述";
"Description.pfm_description" =			"帳號描述。";
"UseKerberos5.pfm_title" =			"Kerberos";
"UseKerberos5.pfm_description" =			"設定 1 來使用 Kerberos v5 認證。";

"UseSSL.pfm_title" =			"使用 SSL";
"UseSSL.pfm_description" =			"設定 1 來使用 SSL 加密。";
"ServerHost.pfm_title" =			"伺服器位址";
"ServerHost.pfm_description" =			"DNS 名稱或 IP 位址的 iChat 伺服器位址。";
"ServerPort.pfm_title" =			"伺服器傳輸埠";
"ServerPort.pfm_description" =			"iChat 伺服器傳輸埠編號。";
"ServerSSLPort.pfm_title" =			"伺服器 SSL 埠";
"ServerSSLPort.pfm_description" =			"iChat 伺服器傳輸埠 SSL 埠號。";

"AutoLogin.pfm_title" =							"自動登入";
"AutoLogin.pfm_description" =						"設為 1 來在 iChat 啟動時自動登入。";
"AllowClearTextPasswords.pfm_title" =			"允許純文字密碼";
"AllowClearTextPasswords.pfm_description" =			"設為 1 以允許伺服器使用純文字密碼。";
